<p>
	 Создание модульной лаборатории (Модульного лабораторного комплекса - МЛК) представляет собой полный объем услуг, от проектирования здания и его строительства с монтажом всех коммуникаций и оборудования до аккредитации лаборатории, пуско-наладочных работ и обучения персонала.
</p>
<p>
	 Здание лаборатории проектируется на основе технического задания индивидуально для каждого Заказчика, исходя из конкретных технологических задач. Наибольшим спросом пользуются здания лабораторий на основе быстровозводимых конструкций:
</p>
<p>
	 • модульные здания <br>
	 • каркасно-панельные здания
</p>
<p>
 <b>Модульные здания </b>представляют собой конструкцию на основе сварного металлического каркаса из балок различного сечения с ограждающими конструкциями (стены, кровля) из сэндвич-панелей.<br>
	 Модули собираются на заводе и доставляются на площадку в собранном виде. На площадке их монтируют на фундамент и стыкуют между собой. Такой способ позволяет существенно сократить время на монтажные работы за счет переноса большинства сборочных операций в цех. <br>
	 Время монтажа составляет от одной недели до двух месяцев, в зависимости от площади здания.
</p>
<p>
	 Конструкция возводимых модульных зданий выдерживает длительные снеговые и ветровые нагрузки, перепады температур и прочие неблагоприятные воздействия благодаря соответствию механических и теплотехнических характеристик зданий условиям эксплуатации.
</p>
<p>
 <b>Каркасно-панельные здания</b> - это конструкция, аналогичная вышеописанной, с той лишь разницей, что сборка металлического каркаса и обшивание его сэндвич-панелями происходит на строительной площадке. <br>
	Преимуществами такой технологии являются неограниченные возможности по планировкам помещений и значительное сокращение транспортных расходов, что крайне важно для труднодоступных регионов.
</p>
<p>
	 Модульные лаборатории оснащаются встроенной лабораторной мебелью, системами силового электропитания и электроосвещения, водоснабжения и канализации, отопления и вентиляции, кондиционирования, пожарной и охранной сигнализации, оповещения людей о пожаре.
</p>
<p>
 <br>
</p>