Регистрация на сайте даст Вам, в первую очередь, удобство при работе с корзиной заказов. 
<br />
 
<br />
 В регистрационной анкете Вы заполняете только те данные Вашего предприятия, которые потребуются для выставления счета или коммерческого предложения. 
<br />
 Кроме того, Вы можете прикрепить к анкете любой файл, например, с банковскими реквизитами, а также оставить в специальном поле дополнительную информацию, касаемую заказа. 
<div>В дальнейшем наш сайт будет &quot;узнавать&quot; Вас всякий раз, когда Вы заходите к нам.</div>
 
<div> 
  <br />
 </div>
 
<div>При отборе товара в корзину, туда же будут автоматически попадать различные опции и аксессуары к нему (если таковые имеются или предусмотрены), необходимость заказа которых Вы определяете самостоятельно.</div>
 
<div>  
  <br />
 <b><i>При оформлении заказа через сайт на весь перечень товаров Вам будет предоставлена скидка 5%. </i></b> </div>
