<span style="font-size: 12pt;">ООО "Сибирь-комплект" предлагает сотрудничество в сфере комплексного технического обслуживания и ремонта средств измерения, аналитического и лабораторного оборудования в различных лабораториях: </span>
<div class="b-grey">
	<span style="font-size: 12pt;"> </span>
	<ul class="blue-square">
		<li><span style="font-size: 12pt;"> контроля качества продукции;</span></li>
		<li><span style="font-size: 12pt;"> научно-исследовательских;</span></li>
		<li><span style="font-size: 12pt;"> учебно-образовательных;</span></li>
		<li><span style="font-size: 12pt;"> передвижных и стационарных для контроля объектов окружающей среды;</span></li>
		<li><span style="font-size: 12pt;"> модульных лабораторных комплексов различного назначения;</span></li>
		<li><span style="font-size: 12pt;"> систем коммерческого учета нефти и нефтепродуктов.</span></li>
	</ul>
	<span style="font-size: 12pt;"> </span>
</div>
<span style="font-size: 12pt;">
В структуру ООО "Сибирь-комплект" входит сервис-центр, основным видом деятельности которого является оказание услуг по технической и методической поддержке функционирования лабораторий любого профиля специалистами, прошедшими обучение в ведущих отечественных и иностранных компаниях мира. </span>
<div class="b-blue">
	<span style="font-size: 12pt;"> </span>
	<p>
		<span style="font-size: 12pt;"> </span><b><span style="font-size: 12pt;">Основные виды деятельности сервисного-центра:</span></b><span style="font-size: 12pt;"> </span>
	</p>
	<span style="font-size: 12pt;"> </span>
	<ul class="red-square">
		<li><span style="font-size: 12pt;"> сервисное обслуживание и настройка оборудования на оптимальный рабочий режим;</span></li>
		<li><span style="font-size: 12pt;"> помощь по внедрению методик выполнения анализа, а также по подбору соответствующего оборудования;</span></li>
		<li><span style="font-size: 12pt;"> ввод в эксплуатацию, инструктаж персонала;</span></li>
		<li><span style="font-size: 12pt;"> подготовка и сопровождение Государственной поверки лабораторного оборудования и Государственной аккредитации лабораторий;</span></li>
		<li><span style="font-size: 12pt;"> восстановление работоспособности общелабораторного и несложного аналитического оборудования;</span></li>
		<li><span style="font-size: 12pt;"> выполнение договорных работ по техническому обслуживанию лабораторного оборудования.</span></li>
	</ul>
	<span style="font-size: 12pt;"> </span>
</div>
<span style="font-size: 12pt;">
Наши специалисты могут выполнять ремонт и техническое обслуживание оборудования следующих производителей: Leco Corporation (США), ООО "НПО "Спектрон" (Россия), Ohaus Corporation (США), Mettler Toledo AG (Швейцария) и др.</span><br>
<span style="font-size: 12pt;"> </span>
<ul>
</ul>
<span style="font-size: 12pt;">
Наш сервисный центр готов к сотрудничеству с любыми организациями на территории РФ и стран СНГ в сфере обслуживания лабораторного оборудования.</span>